<?
    $title = 'Лучший тамада в Твери и Тверской области. Профессиональный ведущий на праздник';
    $keywords = 'тамада на свадьбу, ведущий на юбилей, ведущий на корпоратив, ведущий на день рождения, ведущий на праздник, телефон +7-960-715-82-65';
    $description = 'информация о тамаде, биография тамады, телефон: +7-960-715-82-65 с 9 до 22';
    include "templates/header.php";
?>

<!--center-block-->
<div class="floatblock center-full clearfix contact-block" data-key="animated-block-contact">
    <h1>Информация о тамаде</h1>
    <p>
        <b>Меня зовут Виктор.</b><br>
        Хочу рассказать Вам немного обо мне и моей профессии<br>
        Я - профессиональный ведущий с <b>музыкальным образованием</b>.<br>
        Имею <b>большой опыт</b> проведения свадеб, юбилеев, корпоративных мероприятий, шоу-программ, вечеринок, новогодних праздников с Дедом Морозом, а также других праздников и торжеств.
    </p><br>
   <p> Всю жизнь занимаюсь творчеством. 
    Люблю активный отдых, баню, всегда был и есть душа любой компании.  В людях ценю верность и честность. В моем характере легко уживается интеллигентность, доброта и юмор.</p><br>
   <p> Знаком и сотрудничаю с многими диджеями, стилистами, флористами и артистами. Стараюсь всегда привнести что-то новенькое и интерестное в свою программу.</p><br>
  <p>  Весь свой опыт готов направить на организацию и проведение Вашего праздника. Вы не пожалеете, если доверите мне организацию своего торжества.</p>
</div>

<? include "templates/footer.php"; ?>