<?
    $title = 'Энергичный тамада и ведущий Виктор - немного обо мне';
    $keywords = 'страница о себе тамады Виктора, краткая информация о тамаде, немного о ведущем праздников';
    $description = 'Сайт энергичного тамады Виктора о себе';
    include "templates/header.php";
?>

<!--center-block-->
<div class="floatblock center-full clearfix contact-block" data-key="animated-block-contact">
    <h1>Немного обо мне и моей профессии</h1>
    <p>
        <b>Меня зовут Виктор.</b><br>
        Я - профессиональный ведущий с <b>музыкальным образованием</b>.<br>
        Имею <b>большой опыт</b> проведения свадеб, юбилеев, корпоративных мероприятий, шоу-программ, вечеринок, новогодних праздников с Дедом Морозом, а также других праздников и торжеств.
    </p><br>
   <p> Всю жизнь занимаюсь творчеством. 
    Люблю активный отдых, баню, всегда был и есть душа любой компании.  В людях ценю верность и честность. В моем характере легко уживается интеллигентность, доброта и юмор.</p><br>
   <p> Знаком и сотрудничаю с многими диджеями, стилистами, флористами и артистами. Стараюсь всегда привнести что-то новенькое и интерестное в свою программу.</p><br>
  <p>  Весь свой опыт готов направить на организацию и проведение Вашего праздника. Вы не пожалеете, если доверите мне организацию своего торжества.</p>
</div>

<? include "templates/footer.php"; ?>