<?
    $title = 'Тамада Тверь и Тверская область, Ведущий на Свадьбу, Проведение юбилеев, Услуги тамады';
    $keywords = 'тамада на свадьбу, организация свадеб, проведение юбилеев, ведущий на праздник, организовать свадьбу, подготовка к свадьбе, свадебные конкурсы, свадебная программа, детские мероприятия, аниматор, новогодние праздники, заказать деда мороза, проведение корпоративов, проведение вечеринок';
    $description = 'Сайт энергичного тамады Виктора';
    $page_name = 'index-page';
    include "templates/header.php";
?>

<!--center-block-->
<div class="floatblock center-full">
    <div class="block2 clearfix">
        <div class="left-part">
            <h1>Тамада на свадьбу,<br> ведущий на любой праздник</h1>
            <p>Нужен тамада на свадьбу в Твери? Необходимо развеселить рабочий коллектив на корпоративе?
                Хотите устроить своему ребенку вечеринку, полную впечатлений? Или порадовать лучшего друга на юбилей?
                Может быть Вы хотите весело провести время всей семьей?
                Или Вам хочется устроить незабываемый праздник самому себе, например, на день рождения?</p>
            <p>Тогда Вы по адресу.<br>
            Приветствую Вас на страницах моего сайта.<br>
                <b>Меня зовут Виктор.</b></p>
            <p>Здесь вы можете найти информацию о том как организовать свадьбу, корпоративный вечер, юбилей, день рождения, Новый год с Дедом Морозом, День Защитника отечества, Международный Женский день, а также детский праздник.</p>
            <p>К Вашим услугам оригинальные программы любых торжеств с учётом Ваших пожеланий и предложений.</p>
            <p>Вас ждет весёлая конкурсная программа, приятные сюрпризы, профессиональная аппаратура, диджей, костюмированное шоу, дискотека, светомузыка.</p>
            <p>Добавить красок и шарма в праздник можно с помощью различных <b>спецэффектов, будь то мыльные пузыри или декоративный дым</b>, а также многое другое.</p>
            Вы можете сами изучить мой сайт, чтобы иметь представление о предоставляемых мной услугах, либо позвонить мне и по телефону или при встрече я проконсультирую Вас в любом из этих вопросов.
            <p>Мы <b>работаем в Твери, а также выезжаем в Тверскую область</b>. Имеется свой транспорт.</p>
            <p>Со мной сотрудничать не только весело, но и выгодно. Я веду гибкую ценовую политику, провожу праздники также и по <b>эконом-программе</b>. Также не забывайте следить за различными <b>акциями</b> на сайте</p>
            <p>Звоните мне по телефону  <b class="phone">+7-960-715-82-65</b>
               и мы договоримся о личной встрече для обсуждения всех деталей праздника и просмотра видео роликов с моим участией и фотографий различных шоу-программ.<br>
                Жду Ваших звонков.
            </p>
        </div>
        <div class="right-part">
            <h1>Преимущества</h1>
            <ul>
                <li>Креативный подход</li>
                <li>Разнообразие сценариев</li>
                <li>Гибкая ценовая политика</li>
                <li>Эконом-программы</li>
                <li>Учет всех пожеланий клиента</li>
                <li>Большой опыт работ</li>
                <li>Современное оборудование</li>
                <li>DJ и музыка по заявкам</li>
                <li>Спецэффекты и реквизит</li>
            </ul>
        </div>
    </div>
</div>

<? include "templates/footer.php"; ?>
