<?
    $title = 'Тамада Тверь и Тверская область, Ведущий на Свадьбу, Проведение юбилеев, Услуги тамады';
    $keywords = 'тамада на свадьбу, организация свадеб, проведение юбилеев, ведущий на праздник, организовать свадьбу, подготовка к свадьбе, свадебные конкурсы, свадебная программа, детские мероприятия, аниматор, новогодние праздники, заказать деда мороза, проведение корпоративов, проведение вечеринок';
    $description = 'Сайт энергичного тамады Виктора';
    $page_name = 'index-page';
    include "templates/header.php";
?>

<!--center-block-->
<div class="floatblock center-full">
    <div class="block2 clearfix">
        <div class="left-part">
            <h1>Тамада на свадьбу</h1>
            <h2>Приветствую Вас на моей личной странице!</h2>

            <p>Коротко обо мне и моей профессии:<br>
                Меня зовут <b>Виктор</b>.<br>
                Я - профессиональный ведущий с <b>музыкальным образованием</b>.<br>
                Имею <b>большой опыт</b> проведения свадеб, юбилеев, корпоративных мероприятий, шоу-программ, вечеринок, новогодних праздников с Дедом Морозом в нескольких форматах.
            </p>
            <p>К Вашим услугам оригинальные программы любых торжеств с учётом Ваших пожеланий и предложений.</p>
            <p>Вас ждет весёлая конкурсная программа, приятные сюрпризы, профессиональная аппаратура, диджей, костюмированное шоу, дискотека, светомузыка.</p>
            <p>Работаем в Твери и Тверской области. Имеется свой транспорт.</p>
            <p>Со мной сотрудничать не только весело, но и выгодно.</p>
            <p>Для получения более подробной информации о предлагаемых услугах<br>
                <b>звоните по телефону в Твери:</b><br>
                <b class="phone">+7-960-715-82-65</b><br>
                с 9 до 23 без выходных
            </p>
        </div>
        <div class="right-part">
            <h1>Преимущества</h1>
            <ul>
                <li>Креативный подход</li>
                <li>Адекватная цена</li>
                <li>Большой опыт работ</li>
                <li>Современное оборудование</li>
                <li>DJ и музыка по заявкам</li>
            </ul>
        </div>
    </div>
</div>

<? include "templates/footer.php"; ?>
