<?
    $title = 'Стоимость услуг тамады, цена ведущего, тамада недорого';
    $keywords = 'страница цены тамады Виктора, цены за услуги тамады, телефон ведущего, стоимость услуг ведущего, цена организатора праздников';
    $description = 'Сайт энергичного тамады Виктора цены';
    include "templates/header.php";
?>

<!--center-block-->
<div class="floatblock center-full">
    <h1>Цены на услуги</h1>
    Стоимость услуг ведущего начинается <b>от 1500&nbsp;р./час</b>
    <p>Также имеются <b>эконом-программы</b>.<br>
    Если Вас заинтересовало мое предложение - звоните <b style="font-size:17px; ">+7-960-715-82-65</b></p><br>
    <p>Окончательная цена, а также все подробности о предоставляемых мной услугах, Ваши пожелания, а также организационные моменты обсуждаются по телефону или при личной встрече.<br>
    Звоните или приезжайте на встречу со мной и мы обсудим все детали, а также будет возможность увидеть мою работу на видео и посмотреть фотографии различных вариантов торжеств.</p><br>
    <p> В дополнение ко всему, я могу посоветовать и дать координаты хороших диджеев, стилистов, оформителей, флористов, артистов - одним словом тех, кто может Вам понадобиться при организации свадьбы или праздника.<br>
        Я работаю с этими людьми много лет и не сомневаюсь в их профессионализме и компетенции в данных вопросах.<br>
        При сотрудничестве со мной, я готов дать Вам <b style="font-size:17px;">бесплатно</b> консультацию, предоставить информацию о сценариях выкупов, розыгрышей, детских праздников, а также адреса необходимых магазинов, оптовых баз и ресторанов.
    </p>
</div>

<? include "templates/footer.php"; ?>